
export const chapter1Content = `“少将軍，八百裏加急！大小姐受辱自戕，老夫人要您速歸，代她入宮完婚！”

南齊邊境，馬蹄飛快踏過剛消融的溪水，水花四濺。

鳳九顏策馬于最前方，她一襲玄色窄袖素衣，黑發只用一根木簪束起，發絲與衣擺飛揚，英氣逼人間，攜着一股子戾氣。

她和妹妹鳳薇薔是雙生子，但因着雙生不祥，她自小被教養在外邊。

薇薔性子和善溫婉，從不與人結怨。

她想不通，誰會傷害那樣純潔善良的人。

她要将那人剝皮抽骨，剁碎了喂狗！

侍衛眼看就要跟不上她的速度，大喊。

“少将軍，已經跑死兩匹馬了，前方有客棧，要不先休整……”

鳳九顏一記馬鞭揮出。

“跟不上就滾回軍營！駕！”

蠢貨！

哪裏還有時間休整！

她現在背負的，是鳳家一百多口的性命！

侍衛拼命想追上她。

但那可是北大營最快的輕騎少将！疾如風，快如影。

……

七日後，皇城。

鳳家嫁女，還是一國之後，這是無上的榮耀。

百姓們紛紛駐足圍觀，想瞧瞧這天子娶妻的大場面。

然而，迎親的人都到了，新娘卻遲遲未出。

衆人議論紛紛。

“聽說鳳家大小姐被一夥山賊擄了去，受了好大的折磨，鳳家出動親衛才把人救回來，好像已非完璧，這怎麽還能入宮做皇後？”

“鳳家出賢後，這鳳大小姐更是好命，先帝找人算過，她能庇佑我南齊昌盛不衰，是皇後的不二人選！”

“不會真出什麽事吧？新娘子怎麽還沒出來呢？”

衆人踮起腳尖，視線要将鳳家大門看穿。

鳳家正廳內。

奉旨迎親的嬷嬷已經喝了好幾杯茶，實在喝不動了，對于鳳父遞來的茶水，連連擺手。

“鳳大人，令千金這是怎麽了？要不我去新房看看？這一直等着也不是法子啊！若誤了吉時，我可不好交代！”

尋常百姓娶妻都在乎吉時，更何況這是皇家，是南齊最尊貴的帝王。

鳳家這般磨蹭，是在拿喬？未免太不知輕重！

鳳父一聽嬷嬷要去新房，臉色倏然一變。

他調整好表情，起身故作鎮定地叫住她，“哎！定是賤內舍不得女兒嫁人，她素來是這樣，我再讓人去催催，嬷嬷再稍作片刻，必然不會誤了時辰！”

說完這話，他對管家使了個眼色。

管家會意，立馬跑出去。

這一路到了新房外，管家恭敬地敲了下門。

“夫人，小姐，宮裏的人又催了！”

新房內，根本沒有新娘子的身影。

鳳夫人坐立難安，不斷拿帕子擦拭着額頭上的汗。

“你且回去傳話，就說……就說嫁衣有問題，讓繡娘補幾針。”

管家看了看周圍，隔着門提醒。

“夫人，不得行啊！那嬷嬷已經催了好幾番了，這要是再不給個準話，只怕要闖了來！”

鳳夫人咬了咬牙。

這可怎麽辦！

正心急如焚時，一道人影從側窗翻入，動作潇灑如風。

見到來人，鳳夫人先是一怔，警惕地後退。

“你，你是何人！”

“母親，是我。”

鳳九顏揭下易容面具，露出那張風華絕代的容顏，鳳夫人認出她後，喜極而泣。

“九顏！我的女兒！你可算是回來了！”她上前擁抱住女兒，仿佛抓住救命稻草一般，懸着的心總算放下。

“見過母親。”母女相見，鳳九顏淡定得沒有多餘的寒暄，甚至有些生分。

她知曉時候不早，徑直脫下外衣，解開頭發。

鳳夫人見狀，急忙幫她穿上嫁衣。

“九顏，委屈你了。娘知道，你喜歡無拘無束的日子，如今卻要你嫁入皇宮……”

鳳九顏撩起裙擺，坐在梳妝臺前。

“母親無須贅述，事情的前因後果，我皆已知曉。眼下最要緊的，是保住鳳家。”

鳳家交不出女兒，毀了皇家的婚，定會落得個滿門抄斬的下場。

鳳夫人嘆了口氣。

“你回來也好，這麽多年，娘每天都很想……”

“母親，薇薔現在如何了。”鳳九顏的語氣過于平靜，叫人發怵。

細看，她雙手緊攥，還在期盼着，上天垂簾，薇薔自戕未遂，還活着，還期盼着，薇薔像小時候那樣突然出現，喚她一聲“阿姐，我來看你了……”

但，鳳夫人的神情悲傷難以自抑，打碎了她的妄想。

“薇薔……已經入土為安。

“其實這樣也好，她受的苦太重了，茍活于世，只會生不如死。

“那晚，她是被人丢到鳳府門前的，渾身的傷，衣不蔽體，胸前還被烙下……”

鳳夫人說不下去，兀自抹着淚。

再看九顏，她仿佛不為所動，冷得像塊冰。

鳳九顏追問。

“是誰害的她，可有線索？”

“是……是獨得皇上恩寵的皇貴妃！那個妖妃，她害了薇薔！”

咔！

鳳九顏記下了這筆賬，一用力，手裏的脂粉盒就裂開了。

鳳夫人眉頭緊皺，将手放在她肩上。

“九顏，娘知道你從小就在軍營歷練，身手不凡。但後宮和戰場不同。好好保全你自已就成。那皇貴妃嚣張跋扈，害人無數，可不管她多麽罪行滔天，皇上還是将她寵到了天上，你可別與她鬥。”

薇薔已經沒了，她不想九顏也被害。

然而，即便樹欲靜，風也不會停下。

鳳九顏披上紅蓋頭，準備出閣時，屋外傳來一道刺耳尖銳聲。

“大婚暫停！咱家奉皇貴妃娘娘之命，前來辦差！”

鳳夫人按住鳳九顏，“娘先去外面看看。”

屋外那太監格外嚣張，拂塵垂放在胳膊上，眼睛長在頭頂。

“聽聞鳳大小姐此前遭賊人所擄。皇貴妃為皇室名聲着想，特命宮中女官來查驗。”

“查驗什麽？”鳳夫人臉色煞白。

那太監冷笑一聲，“查查鳳大小姐，是否還是完璧之身！”

“什麽！”

在新娘出嫁當天驗身，如此羞辱人，實在前所未聞！

`;
export const chapter2Content = `
屋內的鳳九顏美眸輕眯。

今日不管查驗結果如何，都對鳳家無益。

皇貴妃必然篤定鳳家女已非完璧，故而借此生事。

若她這替身被查出是完璧，縱然能擋回皇貴妃的陰謀，但勢必會引起皇貴妃懷疑。

一旦替嫁之事露出端倪，到時候一個欺君之罪，就夠鳳家遭殃的了！

鳳九顏目視着前方，用那拿慣銀槍的手，鎮定地為自已點上花钿。

師父教她的都是兵法、為官之道。

師娘則教過她女子持家之道，其中不乏禦宅之術，彼時她雖也學了，但始終覺得不會用到。

因她志在四方，不想被困在一宅之內，順從丈夫做個小婦人。

沒想到，人算不如天算。

屋外。

那太監領着宮中女官，來勢洶洶。

“夫人，這可是皇貴妃娘娘的命令，您還敢違抗？”

鳳夫人擋在閨房門前，寸步不讓。

“即便是皇貴妃，也不能如此唐突行事！把我鳳家的女兒當什麽了！”

太監眉毛一挑，眼神蘊含嘲諷。

這一家子，還真把自個兒當鳳凰了？

即便是真鳳凰，落了毛，連雞都不如。

“鳳夫人，您這是要敬酒不吃吃罰酒了？那就得罪了！”太監語氣一沉，臉色有幾分陰狠。

随即，他胳膊一揮，命令後面的侍衛。

鳳夫人一臉愕然。

這可是鳳府！

他們簡直無法無天了！

眼看着她就要被宮中侍衛扣住，隔着扇門，屋內傳出溫柔卻不軟弱的聲音。

“我鳳家總共出過十三位皇後，都有賢名。

“今日有人疑我清白，想必我亦有無風不起浪之嫌，否則為何偏偏就疑心于我呢？

“既是我一人之過，不願陷整個鳳家于不義，唯有以死明志。

“勞煩母親為我尋三尺白绫，待我死後，我的屍體盡可讓他們查驗，屆時便可知曉，女兒是清白的。

“如此，也不至拖累鳳家的名聲！”

鳳夫人臉色發白，“萬萬不可啊！”

方才還嚣張至極的公公，此刻也猶豫起來，又一個擺手，示意侍衛停下來。

他上前幾步，對着屋內的人假裝恭敬。

“鳳大小姐，事不至此。

“若您真的清白，便不要害怕驗身。

“這二位女官都是經驗頗豐之人，定會好好伺候着。”

他這話，鳳九顏不配合，就是心虛了。

正當他自以為拿捏住裏面的人，又聽到一聲詢問。

“公公，究竟是皇貴妃娘娘疑心我，還是皇上疑心？”

那太監眉頭微鎖。

他還沒開口，鳳九顏自已答了。

“想來，不可能是皇貴妃娘娘。

“她一個後妃，怎敢越界，質疑我這皇室三書六禮聘下的皇後？

“只能是皇上或者太後疑心，借了皇貴妃的名義。”

太監聽到這兒，頓時後背發涼。

他立即反駁。

“鳳大小姐！您豈敢……”

鳳九顏十分平靜，完全不受震懾。

“如果是皇家疑心于我，我鳳家的女兒，不受這莫須有的污名。

“即便今日這婚不成，也要上雲臺山皇陵，訴一訴這冤屈！”

太監眼看到此地步，頓時心發慌，眼皮直跳。

這事兒要真鬧大了，就不好收場了！

鳳薇薔何時變得這麽伶牙俐齒了！

皇宮。

淩霄殿。

皇貴妃懶洋洋地靠在美人榻上，幾個宮女為她捏肩捶腿。

聽完太監所禀告的，她一雙狐貍似的妩媚眸子微冷。

“鳳薇薔那賤人，她真是這麽說的？”

太監連連點頭。

皇貴妃的眼神陰冷下來，一腳踹開腿邊的宮女，坐起身來。

“她敢嫁進宮來，不怕大婚夜被揭穿，難道，消息有誤，她根本沒有失貞？”

太監立馬跪在地上，“娘娘，奴才不知啊！”

……

喜轎擡入宮門，按規矩，鳳九顏被安排在一處偏殿，等待吉時一到，再入正殿行禮。

婢女蓮霜比她還緊張，僵立在一側。

“小姐，都說皇上不好服侍，曾一日斬殺數十位大臣，後宮那些自薦枕席的女子，也都以極其殘忍的手段被賜死。

“甚至還說，皇上是殺神轉世，嗜血暴戾……”

這些傳聞，鳳九顏在邊關就聽說過。

皇帝蕭煜，就是個暴君。

蓮霜還在繼續說道。

“但皇上起初不是這樣的，自從他心愛的榮妃死後，就變了一個人。

“小姐，您知道嗎，皇上之所以寵愛皇貴妃，就是因為皇貴妃和榮妃長得極像，後宮那些妃子，也全都多多少少像她。

“可對于他不喜歡的女子，他都……”

蓮霜看向小姐，不由得替她擔心起來。

小姐和榮妃沒有一點相似之處，不僅得不到皇上的寵愛，可能還會被皇上厭棄。

新婚夜，怕是不會安寧。
`;

export const chapter3Content = `慈寧宮，太後的居所。

聽聞鳳府之事，太後神色怡然，對着身邊伺候的桂嬷嬷道。

“去年哀家過壽，見過那鳳薇薔，她的性子太過柔和，哀家那時便覺得，她難當皇後之位。

“今日這事兒倒新鮮，居然當衆駁了淩燕兒的人。

“哀家真是對她刮目相看了。”

桂嬷嬷是太後身邊的老人了，深知宮中的愛恨糾纏。她給太後倒了杯熱茶。

“可依着皇上對皇貴妃的偏寵，皇後娘娘縱然再聰慧膽大，也難以和淩霄殿那位抗衡。今夜，難保皇貴妃不會折騰。”

顯然，她和太後觀點不同，不認為皇後能有什麽能耐。

太後臉上的笑容褪去。

“你說得不錯，哀家還記得，琇琬入宮那日，皇上本來都要去寵幸她了，誰承想，那淩燕兒從中作梗，把皇上叫了去。

“可憐琇琬那孩子，哀家這個姑姑也沒能幫上她的忙。”

桂嬷嬷嘆息一聲。

“皇上愛憎分明，後宮至今無人能分皇貴妃的寵，皇後娘娘今夜，怕是也要獨守空房的。”

太後也是這樣想。

皇帝雖不是她親生，卻是她一手帶大，他的性子，她再了解不過。

他的執念太深，把對榮妃的虧欠和愛意，都放在了淩燕兒這個替身身上。

如果不是還顧及先皇遺旨，只怕連皇後之位都要給淩燕兒了！

……

吉時到，鳳九顏身披金絲彩鳳嫁衣，頭戴綠石鑲邊鳳冠，身後跟着十裏紅妝，走過玉石鋪就的主道。

主道的盡頭，是驟然拔高的九龍白玉階。

十步一鼓，由侍衛敲響。

鳳九顏看不見前方，被婢女扶着上階梯。

站定後，行禮。

夫妻對拜時，風吹起她蓋頭的一角，她看到了暴君的臉。

俊秀白淨，眉眼溫和，不似傳聞中的暴戾閻王模樣。

鳳九顏面上沒有絲毫波瀾，心中稍有疑惑。

男人也瞧着她，但只有一瞬便移開了，是個守禮的人。

帝後大婚，不止要拜天地，還要祭祖。

兩個時辰下來，鳳九顏還撐得住，蓮霜的腿已經麻了。

進了新房。

等到其他人都退到外殿，蓮霜等不及同鳳九顏說，“小姐，皇上和奴婢想得不太一樣，看起來沒那麽兇神惡煞嘛！”

她還以為，暴君會長得兇巴巴的，全程冷着臉呢。

這話剛落音，一名資歷較老的嬷嬷走了進來，她聽見了蓮霜所說的，一臉冷漠地更正。

“真是有眼無珠！今日那位是瑞王爺，代替皇上行禮的！”

“什麽？！”蓮霜立時啞口無言。

是她聽錯了嗎？

帝後大婚，還能叫人替代？

鳳九顏也覺得荒唐。

蓮霜急忙問那嬷嬷，“為何是瑞王代行禮？皇上呢？”

那嬷嬷将手中物件擺好後，沒什麽耐性地回。

“今日是榮妃的忌日，皇上去祭拜了。”

說完她就離開了內殿。

蓮霜的腦袋“轟”的一下，仿佛要炸開。

“小姐，這……皇上他怎麽能，怎麽能這樣對您呢！”

忌日每年都有，可這大婚，一輩子只有一回啊！

而且，皇上如此行事，滿朝文武沒人勸谏嗎？

相較于蓮霜的憤憤不平，鳳九顏的反應格外平淡。

她志不在争寵，嫁入皇宮，一是迫于無奈的替嫁，保住鳳家，二則穩住這後位，為薇薔報仇。

是以，皇帝如何對她，于她沒有任何意義。

鳳九顏吩咐：“皇上不會過來了，我們先安置。”

“是。”

蓮霜剛伺候着她拆完頭飾，就有宮人來傳話。

“娘娘，皇上回宮了，很快就會來您這兒。”

鳳九顏眉頭一鎖，掃了眼梳妝臺上的釵環。

難道還要再裝回去？

這暴君，既然去祭拜，怎麽不幹脆待一宿？

掐着點回來，匆匆圓房的麽。
`;
